{
  "tgt_word2id": {
    "": 151,
    "Embassy.": 36626,
    "convenient,": 41259,
    "Kid,\"": 45903,
    "mandated.": 45904,
    "pirate.": 45905,
    "reliable.": 24137,
    "\"Better": 36141,
    "would?": 30989,
    "astronaut,": 17808,
    "similarly,": 13394,
    "Mine": 33774,
    "over,": 2043,
    "skyscrapers": 20951,
    "fingerprint": 25606,
    "2,000": 2076,
    "Abdul-Latif": 45906,
    "breadwinning": 30990,
    "share:": 45907,
    "Stalin,": 36628,
    "stuff": 493,
    "desires": 13395,
    "juxtapositions": 45908,
    "CS:": 24138,
    "orchestra,": 20952,
    "two-way": 11340,
    "hi,": 44322,
    "lbs.": 21895,
    "reinforced.": 45909,
    "shipyard.": 36648,
    "region,": 3912,
    "Labor": 30353,
    "Cooper.": 30991,
    "compound": 8319,
    "Beatles.": 36629,
    "Fukushima": 36630,
    "Jihad,": 36631,
    "hundred-dollar": 25607,
    "Aspen": 25608,
    "artifact": 21896,
    "incidentally": 25609,
    "ceded": 41260,
    "switched": 6159,
    "landmark": 18491,
    "acrylic": 30993,
    "pulsing": 21897,
    "trenches,": 32370,
    "prosecuted": 30994,
    "Jerusalem,": 15677,
    "cure": 3113,
    "masons": 27073,
    "Mohammed": 33775,
    "copied": 8059,
    "dewatered": 45911,
    "biometric": 30995,
    "PVC": 31012,
    "three-pound": 29036,
    "servers": 14393,
    "her.": 1535,
    "recreating": 20953,
    "contradict": 33776,
    "[in].": 36635,
    "intelligence.": 4653,
    "exit.": 41261,
    "confident.": 29037,
    "precipitously,": 45966,
    "20-percent": 41262,
    "vector": 15678,
    "unchanged.": 20954,
    "Due": 21898,
    "remaking": 36637,
    "reconciliation.": 24139,
    "invention;": 45913,
    "sanctuary.": 45914,
    "Korea.": 11343,
    "mattered": 9421,
    "met.": 9002,
    "confident": 5150,
    "civics": 19303,
    "pillow.": 36639,
    "gone": 802,
    "emergency.": 15224,
    "lamps.": 41264,
    "curved.": 41265,
    "modification": 27075,
    "condition": 3093,
    "Wi-Fi.": 36640,
    "Howard,": 30335,
    "rained": 41267,
    "was.": 1711,
    "stimulate": 7727,
    "comrades": 36641,
    "Brutus": 36678,
    "Goering": 31000,
    "mother.\"": 16104,
    "tombstone": 22472,
    "biological,": 22935,
    "V.C.": 41268,
    "makeshift": 14126,
    "\"Bridge": 36642,
    "\"None": 41269,
    "char": 45916,
    "audacious": 17195,
    "Theyre": 27077,
    "staph": 41270,
    "eventually": 1152,
    "audience,": 2817,
    "union,": 31002,
    "narcissistic.": 45917,
    "250,000": 8320,
    "penguins?": 41271,
    "warmed": 16641,
    "TNCs'": 31003,
    "incoherent,": 34846,
    "Muslim-majority": 25610,
    "enslaving": 31004,
    "parking": 3058,
    "UCLA": 14075,
    "trusting.": 45918,
    "neurological": 8060,
    "mobility,": 14783,
    "nuanced": 15679,
    "recognition.": 9591,
    "holes": 2640,
    "desirable.": 36645,
    "rapidly": 2850,
    "scalability": 45919,
    "cemeteries": 25611,
    "harmony": 8693,
    "self-folds": 45921,
    "300,000": 8818,
    "urgency": 16105,
    "Gaddafi,": 41272,
    "paperwork,": 45923,
    "ID.": 24140,
    "immigrants.": 45924,
    "incentivized": 31033,
    "eBay.": 33778,
    "humans.": 3243,
    "survival,": 10879,
    "thesis": 10105,
    "comparable": 8321,
    "factor": 3495,
    "chanting,": 41273,
    "Guinea": 15680,
    "ringing": 13050,
    "longer,": 5398,
    "dentures,": 36715,
    "hats.": 29040,
    "icons.": 41275,
    "erase": 10681,
    "teaches": 6029,
    "archeology.": 45925,
    "deal!": 45926,
    "foot's": 45927,
    "intellectual": 2573,
    "speed.": 6759,
    "arteries": 15218,
    "indebtedness": 45928,
    "balcony": 41276,
    "mining": 5358,
    "from.\"": 32821,
    "cars.\"": 41277,
    "forceful": 36646,
    "densities.": 35660,
    "bad,\"": 45931,
    "evaporated": 29041,
    "Partly": 41278,
    "After,": 43545,
    "course": 496,
    "raced": 21899,
    "creation.": 8820,
    "61": 12420,
    "radical": 2965,
    "Iraq?": 29042,
    "Sunlight": 45932,
    "employ": 9105,
    "Logo,": 45933,
    "direction": 2283,
    "coming.": 4064,
    "#3:": 41279,
    "slid": 24141,
    "rut,": 33779,
    "cellphones.": 36650,
    "monkey's": 23033,
    "rusted": 36651,
    "surgeons": 7092,
    "inducted": 24163,
    "energy.": 1717,
    "grandma": 27080,
    "1.": 13731,
    "life?": 4063,
    "Namibia.": 17196,
    "semen.": 41280,
    "Titanic": 21643,
    "symbol": 3586,
    "Sal;": 31005,
    "reframe": 17809,
    "trying,": 27081,
    "John": 1671,
    "right!": 21929,
    "ugly.": 15681,
    "sawdust,": 45937,
    "gharial": 17197,
    "Tyson": 49578,
    "flowery": 41281,
    "particularly.": 41282,
    "Guillaume": 33780,
    "being.": 4500,
    "exacerbating": 48892,
    "plainly": 43776,
    "Brahmins": 45938,
    "Seawater": 33781,
    "biofuels.": 19014,
    "intents": 47837,
    "19,": 11827,
    "primates.": 17198,
    "machine.": 1877,
    "67)": 45939,
    "Gaza,": 24167,
    "Continent.\"": 45940,
    "altruism,": 23034,
    "networked": 14784,
    "fake.": 13732,
    "frighten": 27082,
    "Going": 8061,
    "basement,": 19305,
    "two-hour": 23035,
    "Andrew,": 24142,
    "Wangari": 21901,
    "Potter": 15219,
    "labs": 8432,
    "attempts,": 29043,
    "SEAL": 33782,
    "transmission.": 11580,
    "generate,": 46144,
    "Interval": 27083,
    "podium": 30992,
    "weaponize": 31007,
    "diagonal.": 45101,
    "disturbance": 31976,
    "exaggerating": 36654,
    "wonderfully.": 29044,
    "seductive": 16642,
    "dad.": 10577,
    "platinum.": 45943,
    "moving.": 5000,
    "lexicon.": 31008,
    "mud.": 36655,
    "Zacarias": 36779,
    "partnerships": 10473,
    "Senegal,": 29045,
    "critical": 1233,
    "Betsy": 37507,
    "characteristics.": 18515,
    "sweep.": 45945,
    "goat": 10466,
    "implications,": 17810,
    "side?": 20047,
    "upshot": 29046,
    "vow.": 31009,
    "pathetic.": 44600,
    "Adolf": 46180,
    "returned,": 29047,
    "entropy.": 16106,
    "forgery.": 41284,
    "bed,": 4615,
    "misguided": 25614,
    "look?": 21902,
    "Kurds": 41285,
    "suggests": 2932,
    "storytelling": 7267,
    "stunning.": 33783,
    "truth.\"": 41286,
    "device.\"": 27084,
    "Council,": 17919,
    "sacral": 45947,
    "Dan": 4140,
    "plural": 29048,
    "Jurassic": 24143,
    "basket": 13051,
    "9.5": 45948,
    "mutant.": 29049,
    "Lack": 45950,
    "library.\"": 31916,
    "meal": 6588,
    "Policy": 31095,
    "Mount": 6160,
    "T.V.": 17211,
    "back?\"": 27085,
    "underlies": 12743,
    "eyes;": 36658,
    "wherewithal": 36659,
    "lamp,": 18493,
    "wastes": 27086,
    "talents.": 20048,
    "mail,": 17811,
    "consultation,": 31010,
    "lobe,": 33785,
    "works,\"": 36660,
    "Paradoxically,": 36455,
    "Denmark,": 16643,
    "posterior": 34609,
    "kinds,": 25616,
    "ministry": 20956,
    "flapping": 20049,
    "impunity.": 21903,
    "grabbed": 7009,
    "clear:": 13396,
    "guest": 9592,
    "roommate": 14076,
    "retail,": 41289,
    "Long": 4347,
    "predisposed": 41290,
    "editing": 10467,
    "strides": 45954,
    "buried,": 24144,
    "buffalo": 33788,
    "Lynn": 20957,
    "almost,": 17812,
    "Nine": 11437,
    "vote,": 11341,
    "paper.\"": 46248,
    "empathy,": 9422,
    "Channel.": 29051,
    "concentration,": 16644,
    "Cooperation": 45956,
    "scares": 13733,
    "match?": 41292,
    "Frankly,": 20958,
    "door.": 4676,
    "dubious": 18494,
    "liked": 2346,
    "strict": 8821,
    "teaming": 31011,
    "slipped,": 45912,
    "happiness,": 5542,
    "Waterhouse.": 45959,
    "communicating,": 40424,
    "within": 369,
    "human-centered": 30996,
    "awesome,": 13734,
    "mercy,": 33789,
    "caught": 1902,
    "dynamics": 5399,
    "Kinshasa": 45961,
    "handful": 5821,
    "robustly": 36664,
    "genius": 6224,
    "boom,": 8559,
    "Bruno": 7096,
    "sweetheart,": 27089,
    "gossip": 24145,
    "night;": 45962,
    "happier.": 14077,
    "Iraq,": 7178,
    "center;": 41293,
    "oriented": 23037,
    "apartment.": 13053,
    "starve": 29052,
    "resource.": 11511,
    "bite.": 15221,
    "community": 606,
    "Porsche": 36836,
    "shipping,": 36634,
    "toes.": 12433,
    "implants,": 22660,
    "versa,": 27090,
    "skins.": 36665,
    "it;": 3824,
    "collapsed": 7454,
    "artist.": 6298,
    "touching": 6375,
    "hearing,": 10880,
    "Heads": 29053,
    "arc": 11347,
    "pressing": 8193,
    "fragmenting": 45964,
    "lie,": 14078,
    "latitude": 19307,
    "belonging": 14079,
    "impairments.": 35196,
    "Norman": 13397,
    "soul,": 12110,
    "curiosity,": 11108,
    "services?": 34263,
    "1880,": 45965,
    "(CA:": 21905,
    "D.": 11342,
    "Sure": 17200,
    "Negroponte:": 48895,
    "beginning": 747,
    "leveraging": 12435,
    "dye": 16107,
    "mattress": 31013,
    "sights": 17323,
    "trauma": 9248,
    "Sabbath,": 45967,
    "making,": 8433,
    "likely,": 11809,
    "Flickr": 15222,
    "Islam,": 11581,
    "physiologically,": 41294,
    "21,": 12111,
    "acuity": 30997,
    "valley,": 15223,
    "criminality": 45968,
    "performed,": 45969,
    "varying": 17268,
    "giraffe.": 23038,
    "swinging": 27074,
    "bike.": 18806,
    "Uruguay,": 18495,
    "despair.": 13197,
    "skeleton.": 13054,
    "repeat.": 31014,
    "district.": 18496,
    "them?\"": 14395,
    "crocodiles,": 45971,
    "write,": 7939,
    "Amanda,": 33791,
    "non-invasive": 33792,
    "language:": 31131,
    "factorials.": 45973,
    "nothing.": 2509,
    "cusp": 29056,
    "smog": 29057,
    "imam,": 42015,
    "exhilarating": 19308,
    "further.": 4955,
    "WAIS": 45974,
    "Past": 41297,
    "bedrock": 17813,
    "4.6": 21441,
    "years;": 20050,
    "so?": 13675,
    "race": 2044,
    "1.33.": 46366,
    "incidents": 12744,
    "gluten.": 41298,
    "galvanize": 45975,
    "violence,": 3606,
    "graceful": 23039,
    "Listen": 13284,
    "PETA,": 45977,
    "grocer": 45978,
    "long-lasting": 29059,
    "fried": 20051,
    "riverbanks": 45979,
    "thinkers.": 18497,
    "Singapore,": 13730,
    "reduce,": 45980,
    "passing.": 36874,
    "drive.\"": 20052,
    "Off": 29060,
    "supercomputer.": 27164,
    "\"Chopsticks\"": 45983,
    "structures": 2225,
    "gaseous": 45984,
    "usually,": 10468,
    "pharmacies": 36667,
    "6,000.\"": 45985,
    "acacia": 33793,
    "input,": 11344,
    "polymers": 25618,
    "alley.": 45987,
    "passions.": 29061,
    "bins": 31015,
    "Picchu,": 45989,
    "boulder": 25620,
    "strong": 1165,
    "paleontologists": 31144,
    "filmed": 7455,
    "Her": 2415,
    "piazzas": 41299,
    "die.": 2494,
    "compressing": 36669,
    "Starck": 31016,
    "Vaccine": 45990,
    "bites.": 45991,
    "discarded": 17814,
    "puncture,": 36638,
    "sparkling": 41300,
    "daddy's": 36670,
    "IMF": 15682,
    "served,": 41301,
    "Rapa": 45993,
    "display.": 9752,
    "Libya": 18498,
    "jerk": 27093,
    "Sanghamitra": 21906,
    "torture,": 27094,
    "Accidents": 41302,
    "Luther": 7093,
    "operates.": 45109,
    "gland.": 45994,
    "ridiculous": 6582,
    "Barbie,": 47181,
    "primate,": 31162,
    "cuts,": 25621,
    "lust": 29063,
    "math:": 46416,
    "Times,": 8434,
    "watered": 36671,
    "to?\"": 37329,
    "classroom.": 5822,
    "decisions,": 6655,
    "interpretation,": 22445,
    "reader": 11544,
    "universally,": 41263,
    "virtually": 3516,
    "influences": 11110,
    "Control": 16108,
    "clouds": 4616,
    "interfering": 22280,
    "shops.": 15683,
    "utilization": 36907,
    "step.": 6760,
    "figures,": 14080,
    "screen,": 4383,
    "antlers": 41303,
    "Heritage": 16645,
    "Namibian": 31157,
    "pup": 29064,
    "sincere": 17201,
    "Nielsen-rated": 45997,
    "Album,\"": 41304,
    "returns,": 16646,
    "earned": 7268,
    "cheating?": 45998,
    "grateful": 4375,
    "iliac": 36917,
    "whom?": 36674,
    "full-body": 25622,
    "ELAM": 21967,
    "bombings,": 33794,
    "livelihood": 25623,
    "laugh,": 8435,
    "wears": 11582,
    "tunas.": 33795,
    "=": 10881,
    "\"Nice": 21907,
    "chemistry": 3286,
    "accusing": 23040,
    "furthermore,": 18499,
    "26": 5449,
    "piano.": 10107,
    "lenses": 11111,
    "signing,": 41306,
    "hunters": 10882,
    "commission": 14785,
    "\"no\"": 24223,
    "overwhelmingly,": 46001,
    "basis,": 8436,
    "tweet.": 29066,
    "Kosovo.": 21908,
    "cancel": 29067,
    "\"synecdochically\"": 46002,
    "heavens.": 17815,
    "Sorry.": 9249,
    "referenced": 33796,
    "religions": 8566,
    "starving.": 23041,
    "upper": 2680,
    "pigs,": 15088,
    "Lindbergh.": 46003,
    "Worldchanging,": 46004,
    "lawsuit": 18500,
    "granular": 24225,
    "arithmetic.": 27095,
    "700": 4722,
    "Trek.": 32058,
    "explaining,": 46005,
    "heterosexual": 13735,
    "beliefs,": 16647,
    "strengths.": 46007,
    "[it].": 46008,
    "instrumental": 15684,
    "consider,": 21909,
    "impractical.": 41309,
    "27th": 33797,
    "daughters,": 13055,
    "attained": 43548,
    "clients,": 14397,
    "Tide": 30277,
    "adversity.": 33798,
    "show:": 41311,
    "sexist": 20054,
    "Penn.": 36679,
    "toast.": 27096,
    "solve?": 31017,
    "tool?": 31018,
    "independent,": 17816,
    "updates": 23042,
    "taxi?": 46499,
    "deterioration": 33799,
    "establish": 5823,
    "Bumblebee\")": 36680,
    "actions,": 10883,
    "Hosni": 36954,
    "\"Father,": 41313,
    "checklist.": 41314,
    "perpendicular": 41315,
    "flowing.": 45110,
    "located,": 24380,
    "senses,": 8062,
    "ever.": 4723,
    "nodes.": 18772,
    "tactics,": 31020,
    "quark": 41317,
    "inferotemporal": 46010,
    "anxieties": 46011,
    "fewer": 2303,
    "32.": 20055,
    "smarter?": 46012,
    "partners.": 8748,
    "commands": 10469,
    "supernatural": 20056,
    "recruited": 10108,
    "shortly,": 33801,
    "Soldier:": 20959,
    "land": 866,
    "flip,": 45111,
    "he,": 12113,
    "activating": 16648,
    "post-industrial": 36682,
    "shelves": 11583,
    "Kick,": 31183,
    "Life": 2641,
    "gadget.": 36683,
    "proponent": 31021,
    "sales-and-marketing": 46014,
    "annoyingly": 46015,
    "shareholders.": 41319,
    "Beveridge,": 48265,
    "spaces": 2695,
    "Naomi": 21910,
    "Jarrett": 21980,
    "Answer:": 41320,
    "prosperous": 17202,
    "reached,": 46016,
    "anyway?": 14399,
    "Toyota.": 36684,
    "paleontology": 46552,
    "calendars.": 46017,
    "2030?": 41321,
    "recruit,": 46018,
    "cares?": 27097,
    "bathes": 36685,
    "Wilson": 15685,
    "stronger.": 12745,
    "Voyager": 11584,
    "tournament": 20057,
    "Bright": 20960,
    "continuum,": 29069,
    "Fab": 16110,
    "Inspire": 31022,
    "prom": 46559,
    "addicted": 9250,
    "Hindu": 13399,
    "lectured": 46020,
    "breakthrough.": 12422,
    "got": 104,
    "Dame": 41323,
    "stranger": 7179,
    "\"Girl": 39788,
    "October,": 14081,
    "edit": 8437,
    "Buddhism": 31023,
    "heritage": 9107,
    "cost,": 5600,
    "summarized": 15686,
    "Protection": 18501,
    "can": 27,
    "banding": 31024,
    "1990s.": 13400,
    "Lego": 7628,
    "amazed": 5825,
    "Smart": 25624,
    "nanoparticles": 31025,
    "immortality": 16111,
    "pass.": 13401,
    "Larry,": 29071,
    "remnants": 25625,
    "reoffending": 47705,
    "queuing": 36687,
    "recycled": 7940,
    "elastic.": 31026,
    "non-avian": 44332,
    "donated": 8322,
    "uniqueness.": 46022,
    "dull.": 46023,
    "\"Vacancies,": 46596,
    "required": 2534,
    "anesthetics": 33804,
    "gods.\"": 45114,
    "savors": 46024,
    "cease-fire": 27098,
    "vagina": 10470,
    "trilobites": 46025,
    "Steinem": 46026,
    "mine.": 4065,
    "cement.": 36688,
    "\"Beauty": 36689,
    "Bolivia,": 27213,
    "mouse.": 11112,
    "\"Without": 36644,
    "caregivers,": 23043,
    "specialization,": 29072,
    "primary": 2351,
    "advances,": 21911,
    "Saudi": 4654,
    "sorrow.": 41325,
    "God?\"": 27099,
    "Papua,": 41326,
    "Lakota,": 36690,
    "hazards": 33805,
    "swear": 13056,
    "superstars": 31211,
    "par,": 41327,
    "89": 14786,
    "Galapagos": 12114,
    "Wounded": 24258,
    "Babylonian": 21722,
    "resonates": 20058,
    "immigrants,": 23044,
    "subsidize": 18503,
    "401": 15687,
    "shoots": 12115,
    "earn,": 36693,
    "harness": 7691,
    "donkey.": 46640,
    "story": 295,
    "hating": 31028,
    "Software": 27100,
    "conductor.": 19309,
    "insurgency": 21993,
    "Grier": 41328,
    "Dorothy,": 46031,
    "Music": 8694,
    "bodies.": 4163,
    "migraine,": 27101,
    "goal?": 25626,
    "cartooning": 46032,
    "expressive": 11824,
    "Gaby": 46033,
    "structures.": 6376,
    "material": 1013,
    "self.": 6307,
    "five.": 6656,
    "recluse.": 46660,
    "Woo": 46035,
    "1955": 33806,
    "hump": 23046,
    "Infinite": 46037,
    "GreenLab.": 33807,
    "infectious": 5267,
    "marginally": 31029,
    "nothingness.": 41329,
    "painkillers": 37020,
    "puzzles.": 18504,
    "observe": 5268,
    "prosperous.": 46038,
    "strengths,": 25627,
    "Forests": 33808,
    "unequal.": 36695,
    "reactive": 23047,
    "trig.": 36696,
    "polyvinyl": 46040,
    "alive,": 5169,
    "hour-long": 46687,
    "exists.": 7629,
    "processors,": 29073,
    "keys": 9720,
    "Gate": 36697,
    "weaknesses,": 33809,
    "flour": 24151,
    "terribly": 4876,
    "honed": 25628,
    "pockets,": 17203,
    "deathly": 41332,
    "Milgram,": 46043,
    "Muench": 45920,
    "bucket.": 25629,
    "incessantly": 46044,
    "provocative": 19310,
    "saber-toothed": 36699,
    "takers.": 44334,
    "Torvalds": 35341,
    "collage": 36700,
    "\"Bejeweled.\"": 47397,
    "marginal": 16649,
    "lookout": 41333,
    "Lower": 13402,
    "Chris.": 7010,
    "similarity.": 41334,
    "municipalities": 41335,
    "literature": 4724,
    "Bell.": 36701,
    "run.\"": 36702,
    "unequal": 11698,
    "eerie": 41336,
    "Kurzweil": 20961,
    "cocktail": 8823,
    "before.": 918,
    "Freudian": 19311,
    "valid": 10680,
    "irreversible": 31030,
    "dancer.": 25631,
    "junkies": 27104,
    "Walker.": 27105,
    "SPECT": 23048,
    "reward,": 11586,
    "Radcliffe,": 31585,
    "hops,": 47398,
    "lustily.": 46046,
    "limit.": 14082,
    "misbehaving": 46047,
    "courage,": 13736,
    "98": 8824,
    "products,": 5826,
    "protested": 31031,
    "Benefield": 46048,
    "Marcus.": 36703,
    "12,": 5871,
    "Its": 2917,
    "Maitreya": 21912,
    "decade-long": 36704,
    "Free": 15225,
    "dome,": 25855,
    "arid": 29074,
    "birth,": 9709,
    "brass.": 46049,
    "adolescent": 13403,
    "tragic": 5543,
    "70,": 17817,
    "ganglion": 41339,
    "\"one": 41340,
    "Hopkins,": 32374,
    "amazing:": 33812,
    "99\"": 27106,
    "Kuznets'": 44660,
    "Toys.": 46050,
    "launched,": 14787,
    "shaky": 27107,
    "thickening": 31032,
    "Chechnya,": 33813,
    "Sixty-eight": 42574,
    "May.": 20962,
    "profession,": 13057,
    "that?": 711,
    "knee,": 18506,
    "countrywide": 46051,
    "environment:": 33814,
    "balanced": 12747,
    "topic,": 9753,
    "papercutter.": 46052,
    "caring": 4501,
    "song.": 6658,
    "dissonance": 24152,
    "parameters": 10684,
    "centigrade.": 25633,
    "cattle,": 17818,
    "Mars,": 4804,
    "miles": 825,
    "new,": 3143,
    "Fez": 36705,
    "Aires": 20963,
    "Commons.": 43553,
    "WP:": 36706,
    "suspect": 5041,
    "governments": 1568,
    "Rcif": 37078,
    "Judaism.": 41342,
    "report,": 8971,
    "Gary,": 46053,
    "are;": 36707,
    "Achebe": 46054,
    "Zealand.": 19304,
    "tomorrow": 5401,
    "Airstream.": 41343,
    "dates:": 46798,
    "persona": 33815,
    "encouraging.": 19312,
    "dum": 24153,
    "least,": 3580,
    "digitally.": 46055,
    "line?": 21376,
    "crossing": 4066,
    "sequestration": 46803,
    "guns.": 8063,
    "turnover": 20059,
    "ribbon": 14788,
    "discreet": 33816,
    "analysis": 3560,
    "microscopes": 16090,
    "criterion": 31034,
    "promises": 9767,
    "socialize": 46056,
    "wave,": 10884,
    "Atlanta.": 13058,
    "aging": 3640,
    "new?": 24154,
    "abuses": 21916,
    "1979,": 21917,
    "blocking": 9930,
    "Dietrich": 46741,
    "motel": 26963,
    "sent": 993,
    "Tomato": 36709,
    "stare.": 36436,
    "privilege\"": 46058,
    "super-exponential": 29076,
    "comets": 17819,
    "therapies": 8194,
    "fabulous,": 41345,
    "Ann": 13737,
    "collectors.": 46059,
    "rumors": 36710,
    "more.\"": 14789,
    "poll.": 20060,
    "cops": 9423,
    "Annalisa": 46060,
    "recognition,": 13404,
    "verifiable": 33818,
    "spotlight": 19313,
    "Brigades": 21919,
    "neurons?": 39445,
    "goo": 25634,
    "satire": 36713,
    "watched": 1907,
    "breaching": 46061,
    "entirely": 1612,
    "soar": 27257,
    "squirrel": 20964,
    "1600": 28361,
    "belt": 13773,
    "Bears": 36714,
    "seed": 4455,
    "\"oops\"": 29415,
    "interpenetrate": 46062,
    "swore": 20132,
    "Beirut": 36717,
    "(Singing": 41346,
    "Can't": 13405,
    "microscope.": 8438,
    "provisions": 29078,
    "euthanasia.": 46063,
    "is!": 29079,
    "adoption": 9781,
    "Olu": 29080,
    "smelt": 31036,
    "puzzled,": 36718,
    "spades": 33821,
    "ADD": 43556,
    "valuable": 2860,
    "Clinton's": 48909,
    "rewarded,": 33822,
    "attitude,": 15688,
    "firms,": 25639,
    "triumphs": 42741,
    "Carrie": 27110,
    "Justin": 16651,
    "firefly": 14402,
    "epiphany": 16113,
    "Macedonia": 46902,
    "apparently,": 9109,
    "foremost": 17821,
    "inventions.": 20061,
    "acceleration,": 29081,
    "idiot,": 29082,
    "Mad": 36719,
    "wall,": 3450,
    "time-lapse": 12064,
    "serendipitous": 31037,
    "problem-solving.": 36720,
    "arrays.": 41347,
    "captivity": 33823,
    "decide,": 9754,
    "gossip,": 25640,
    "circumstances.": 7456,
    "blue?": 31038,
    "bullied,": 36722,
    "pollination.": 41348,
    "hypertension.": 27272,
    "balanced,": 41349,
    "congregate": 36723,
    "swarm": 14937,
    "ferry": 27273,
    "doctor,": 4097,
    "Kleiner": 31039,
    "shockingly": 33825,
    "soldier": 5042,
    "Cameron": 13059,
    "machine-learning": 46068,
    "tinker": 17204,
    "meaningless,": 36724,
    "engineers.": 11113,
    "prevents": 8195,
    "correct.": 9594,
    "chair.": 8323,
    "familiar.": 12117,
    "skydive": 46070,
    "poverty": 2001,
    "charter": 10903,
    "serendipity.": 41350,
    "Lane": 31041,
    "read-only": 46071,
    "wiretapping": 41351,
    "Benz": 36765,
    "One.": 16652,
    "damaged": 9424,
    "droughts.": 46072,
    "thoroughly.": 33826,
    "Abbott": 31042,
    "friendly,": 24155,
    "inherit": 16114,
    "fearful": 20965,
    "borderless": 41352,
    "figured,": 11588,
    "Electric,": 41353,
    "re-offend": 41354,
    "Glucose": 46073,
    "Bill": 2213,
    "\"Your": 9251,
    "smudging": 45929,
    "flow": 1587,
    "amputees,": 46074,
    "Sahib": 46075,
    "Generation": 17822,
    "unethical,": 46076,
    "cheese,": 24306,
    "tidal": 21920,
    "Fifth": 16115,
    "have;": 49911,
    "compassionately.": 41355,
    "wanted.": 8120,
    "Introduction": 36728,
    "IP": 16653,
    "Boston.": 9252,
    "settlement": 12424,
    "shipping": 5608,
    "humiliated.": 46982,
    "overheating.": 46078,
    "peak,": 13776,
    "Riley.": 45930,
    "goose": 18508,
    "jeans": 15268,
    "nightmares": 27112,
    "collagen": 24156,
    "Miss": 14083,
    "perimeter.": 46993,
    "closely": 3352,
    "academia": 20062,
    "seeking,": 47001,
    "business?": 15226,
    "wasps": 20966,
    "sailors": 42028,
    "HIV,": 7094,
    "reception": 16116,
    "directors": 14938,
    "rights": 1393,
    "meltdown.": 36730,
    "forthcoming": 46081,
    "member:": 19166,
    "size:": 36732,
    "preventable,": 25641,
    "image-making": 36733,
    "uptown": 46082,
    "2.0,": 31409,
    "notion,": 17205,
    "assistive": 41356,
    "afford?": 47405,
    "revolution?": 41357,
    "find.": 6721,
    "starches": 36734,
    "Pretty": 5544,
    "responsibilities": 10885,
    "irritated.": 46083,
    "Lake": 6511,
    "imminent": 19314,
    "authority,": 9425,
    "jeopardized": 49608,
    "customers": 5134,
    "campaign.": 6097,
    "Z.Q.": 31043,
    "fossils": 10886,
    "Accenture": 33828,
    "disguised": 20063,
    "Prospera:": 25643,
    "achievement,": 16655,
    "illustrator": 31044,
    "avatar": 12748,
    "2004": 12118,
    "SM:": 10134,
    "Fortunately": 23052,
    "command,": 23053,
    "length.\"": 46085,
    "lives.\"": 21922,
    "Arusha,": 41359,
    "dinner.\"": 30035,
    "enforced": 20967,
    "boardroom,": 46086,
    "institute": 12749,
    "swung": 46087,
    "trial.": 8064,
    "mistake": 4120,
    "handcuffed,": 36736,
    "laundry,": 31045,
    "nightmare.": 20968,
    "accused": 9253,
    "premature,": 46088,
    "instrument.": 9450,
    "papers": 4533,
    "neo-Nazi": 46089,
    "Village.": 27079,
    "relax,": 24157,
    "preventable.": 27114,
    "apologize.": 20969,
    "Keith": 8196,
    "cooperative": 7829,
    "dignity.": 11454,
    "current.": 15690,
    "gaps.": 17824,
    "pandemic": 6455,
    "fall": 1186,
    "cycling": 16117,
    "suey,": 24852,
    "Kuwait,": 46090,
    "agent,": 14790,
    "may": 242,
    "Walter": 14300,
    "TEDGlobal": 18509,
    "collision": 8537,
    "focus.": 8972,
    "stud": 41362,
    "1979.": 41363,
    "distant,": 36553,
    "prosaic": 33829,
    "whale,": 20261,
    "intensify": 41364,
    "sound": 633,
    "keepers": 36739,
    "corruption": 4655,
    "Nice.": 24158,
    "instinct": 7830,
    "effect?": 22788,
    "mirrored": 31046,
    "Ideally": 36649,
    "questions:": 10109,
    "surveys": 10685,
    "off!": 24159,
    "twice.": 10110,
    "resolution,": 13060,
    "teammate": 29088,
    "Cee": 46095,
    "increasingly.": 36740,
    "Labs,": 31047,
    "archives": 19315,
    "infected": 3228,
    "constrain": 46096,
    "boomers,": 31048,
    "pandemics": 28525,
    "scarce": 11826,
    "larder.": 46097,
    "Rover,": 25645,
    "rebel": 16118,
    "leaders?": 36742,
    "application,": 11589,
    "\"Huh,": 29090,
    "transcendent": 21269,
    "excludes": 33830,
    "nobody,": 25646,
    "Mindless": 41365,
    "intrinsic": 9426,
    "confused": 5909,
    "victim.": 16119,
    "transition,": 21923,
    "preserved.": 21742,
    "Drugs": 15227,
    "fusion,": 36743,
    "p.m.,": 12470,
    "Yunus": 36744,
    "over.": 1985,
    "coca": 29091,
    "Pizza": 46100,
    "folding": 7542,
    "freedom;": 46101,
    "emotional,": 13739,
    "gift": 2946,
    "Yellow": 18510,
    "Hanks": 36745,
    "players": 3170,
    "reconciliation": 31050,
    "anything?\"": 36746,
    "Hamburg,": 41366,
    "dictators": 18511,
    "solved": 3299,
    "eggs,": 10286,
    "velocity.": 25647,
    "condemned": 16120,
    "coincidentally": 41367,
    "effectively.": 14084,
    "clears": 41368,
    "incendiary": 48107,
    "1989.": 31052,
    "jacket": 16121,
    "intimacy": 11115,
    "colder,": 27330,
    "Exactly!": 46102,
    "Greenland.": 24160,
    "engaging,": 18512,
    "Economies": 36747,
    "Mother.": 37260,
    "engineer's": 36748,
    "imaging": 5317,
    "article,": 16122,
    "India": 950,
    "Archives": 33833,
    "propose,": 29092,
    "Frank.": 24161,
    "wireless.": 31054,
    "catadores": 24162,
    "Mali,": 24335,
    "Elaine": 48236,
    "physics.\"": 46103,
    "Qaeda": 10471,
    "pearls": 31055,
    "necklace": 46104,
    "tune?": 43710,
    "planet": 697,
    "hail": 21925,
    "land,": 2947,
    "refined.": 46105,
    "Director": 16656,
    "stigmatize": 36749,
    "diseases.": 4471,
    "secretion": 29440,
    "automotive": 10686,
    "jarring": 41370,
    "planted,": 41371,
    "becomes,": 17206,
    "circumcision": 46106,
    "lander,": 33836,
    "\"So,": 10687,
    "Bang,": 11590,
    "volcanoes,": 36751,
    "microbiome": 33837,
    "Nico.": 29865,
    "meticulously": 29093,
    "learning,": 4230,
    "gracious": 31056,
    "contents": 9247,
    "aimed": 12426,
    "California,": 3851,
    "negatively": 24164,
    "Building": 13061,
    "imbalance.": 29094,
    "makers": 7108,
    "pondered": 31057,
    "student.": 6456,
    "brutally": 15229,
    "50th": 11591,
    "volcanic": 8324,
    "flies": 3027,
    "sledges": 31058,
    "withdrawn.": 47184,
    "microRNA": 21926,
    "marker": 6378,
    "races,": 21927,
    "Ohio": 16657,
    "classroom,": 7358,
    "soldier.": 17826,
    "cost-effective,": 31393,
    "efficiencies,": 46112,
    "mornings": 27118,
    "multi-form": 46113,
    "started?": 46114,
    "hatches,": 47195,
    "\"Save": 27119,
    "salvaged": 36652,
    "organic.": 20970,
    "Etsy.": 46115,
    "panoramic": 36753,
    "prestige": 46116,
    "electrons,": 33838,
    "what": 28,
    "trivial": 8065,
    "shortened": 41373,
    "tightrope": 46119,
    "killers.": 36754,
    "offices": 8673,
    "marinated": 46120,
    "night,": 1373,
    "unhappiness,": 33841,
    "eliminate": 5931,
    "magnetism": 25649,
    "business-class": 45936,
    "think.\"": 41374,
    "machines": 1661,
    "you'd": 954,
    "ridiculous.\"": 46121,
    "presumed": 31059,
    "shuffling": 25612,
    "instinctive": 22356,
    "improvise.": 24355,
    "Bach,": 46122,
    "capture,": 24165,
    "ruined": 14791,
    "LOLcats": 20971,
    "Nations,": 12750,
    "by-product": 46124,
    "Heck,": 36755,
    "parameters,": 21930,
    "Codex": 31408,
    "dots.": 12751,
    "strain": 12752,
    "intelligently": 41376,
    "context?": 21931,
    "initials": 41377,
    "horticultural": 46125,
    "symphony.": 29097,
    "\"monkey,\"": 47301,
    "Furby.": 31061,
    "magnifier": 37306,
    "label": 5769,
    "Losing": 43561,
    "Online": 14403,
    "Aaron,": 46127,
    "hurricane": 17828,
    "reflexes.": 46128,
    "toxin,": 31062,
    "biophysics,": 36757,
    "H.G.": 36758,
    "magnifying": 17207,
    "carpet": 8197,
    "Shady": 36759,
    "Vaccination": 47265,
    "tentacles,": 46129,
    "sociologists": 14404,
    "frivolous,": 46130,
    "\"Iraq.\"": 47863,
    "horses": 8973,
    "dig": 4037,
    "genome?": 41378,
    "Textbooks": 46131,
    "velocities": 36760,
    "Tendai": 30452,
    "inside?": 33843,
    "literacy.": 31063,
    "driverless": 24166,
    "analyzed": 7095,
    "phantom.": 36761,
    "specialty": 20972,
    "Anyway": 20973,
    "girls'": 10496,
    "slave": 10287,
    "harvest,": 17829,
    "specially": 15692,
    "follow": 1118,
    "ways,": 1848,
    "Sri": 10234,
    "indirect": 13740,
    "organizer.": 33845,
    "tree,": 3887,
    "ticking,": 36762,
    "regulation.": 18514,
    "Stanford": 5171,
    "bands.": 27121,
    "donation.": 28047,
    "exploration.": 8198,
    "spiders": 9427,
    "endure.": 27122,
    "peacock": 41381,
    "IBM.": 31064,
    "8.1,": 36763,
    "tunnel": 7728,
    "Jenesis.": 35675,
    "links": 4284,
    "does?": 16123,
    "amazingly,": 12753,
    "group?": 20974,
    "grasshopper.": 46132,
    "excellences": 46133,
    "Tweets,": 47306,
    "equitable,": 36764,
    "holidays,": 45676,
    "copied,": 33846,
    "planets,": 4805,
    "B.": 8696,
    "Jean-Pierre": 46134,
    "frustrate": 31065,
    "desktop,": 31433,
    "Okay,": 837,
    "\"reciprocal": 46135,
    "ass": 17208,
    "trusts": 31066,
    "Milton": 31434,
    "pan": 12119,
    "school:": 32179,
    "step": 814,
    "selects": 41383,
    "Wizard": 36653,
    "contained": 6820,
    "Howard's": 36766,
    "moms.": 31067,
    "Angola.": 44381,
    "sensorial": 38961,
    "mister": 36767,
    "capitalism,": 12427,
    "radiation": 3751,
    "Mahmoud": 13741,
    "explored,": 33847,
    "Niagara": 33848,
    "helix,": 46137,
    "restore": 4691,
    "clinics.": 17830,
    "denying": 24371,
    "announcement": 16658,
    "duty,": 41283,
    "Gehrig's": 41384,
    "verbs": 16659,
    "proxy,": 47332,
    "zero-g": 37356,
    "implications.": 13062,
    "Odyssey.\"": 41385,
    "usual,": 10888,
    "veteran": 14405,
    "tons,": 27123,
    "experiments.": 6043,
    "inefficient": 12754,
    "tremor": 47342,
    "beside": 7269,
    "hanging": 3668,
    "stimulation,": 26330,
    "\"Once": 24168,
    "moratorium": 41387,
    "Himalayas.": 22862,
    "renewable": 4905,
    "Clay": 17199,
    "potted": 49716,
    "condenses": 36768,
    "approved": 7359,
    "tides": 25650,
    "stronger": 3244,
    "swordfish": 36770,
    "horizons": 36155,
    "bright": 2684,
    "miles,": 5601,
    "Elvis": 16660,
    "opposition.": 27124,
    "worm?": 48268,
    "parachute,": 19317,
    "Didn't": 9595,
    "dishes.": 20955,
    "trust,": 6299,
    "Goldman": 18624,
    "year,": 535,
    "Jesus,": 27125,
    "Ben's": 36771,
    "efficacy": 16205,
    "ideology": 8200,
    "mathematician,": 17832,
    "Hold": 8975,
    "headband": 41389,
    "+1": 36772,
    "moss": 46141,
    "instrument,": 9755,
    "Shake.": 20065,
    "bionic": 8561,
    "oven-like": 28366,
    "initiating": 25651,
    "connecting": 3245,
    "wells": 10146,
    "intersections,": 24169,
    "rehearse": 20975,
    "know?": 1868,
    "o'clock.": 33849,
    "arms,": 8579,
    "invasion.": 20066,
    "invitation,": 27126,
    "DA": 30037,
    "towed": 38964,
    "settlement.": 20444,
    "meters,": 6715,
    "clusters": 9932,
    "U.S.-Iran": 46143,
    "babies'": 20976,
    "flunking": 41390,
    "guarded": 29100,
    "circumstances.\"": 37387,
    "attractive.": 15693,
    "with": 23,
    "napkins,": 41391,
    "Mauritius": 26695,
    "cooler": 10472,
    "ratings,": 22695,
    "reenact": 48943,
    "corset,": 46145,
    "shown.": 14794,
    "Hyowon": 24333,
    "true,": 2016,
    "deadly": 8066,
    "gosh.": 25652,
    "Tweet": 20067,
    "Taiwanese": 44851,
    "poison.": 19319,
    "duncey": 46146,
    "Around": 6660,
    "clone,": 46147,
    "god.\"": 46148,
    "blogger": 21934,
    "Recently,": 12120,
    "odor,": 25653,
    "2004.": 10111,
    "\"a\"": 41393,
    "simplify": 11345,
    "particles.": 7270,
    "Report\"": 46149,
    "stockpiled": 36775,
    "case:": 31070,
    "Cambodians": 46150,
    "Nice": 14087,
    "glacier's": 41394,
    "silly.\"": 46151,
    "diamonds.": 13063,
    "archaeological": 23055,
    "ignorant,": 31071,
    "urges": 33852,
    "sense": 379,
    "conflicts": 4836,
    "Depression.": 41395,
    "summary,": 14795,
    "volcano": 12587,
    "Okay.": 1462,
    "Anderson": 13742,
    "brand.": 15295,
    "Wikipedia": 5235,
    "dyslexic.": 24173,
    "worst": 1434,
    "broadband": 12428,
    "AS:": 17210,
    "dystonia.": 29101,
    "USDA,": 37518,
    "include": 2453,
    "enthusiastic.": 33853,
    "Hurtigruten": 29102,
    "350.": 46157,
    "bandwidth.": 27128,
    "Sonny": 41397,
    "arouse": 31072,
    "rubble": 14088,
    "customization.": 33854,
    "CBGB's": 41398,
    "live,": 3038,
    "category,": 13064,
    "National": 1386,
    "drew": 5172,
    "\"Welcome": 23056,
    "soulless": 46318,
    "Torah.": 31073,
    "injuries.": 13065,
    "kneel": 39015,
    "blackboard": 31074,
    "wirelessly,": 36777,
    "pragmatist,": 45941,
    "Mir": 27129,
    "Pantanal.": 46006,
    "ELAM,": 45942,
    "talk?": 18022,
    "fluorescence": 24993,
    "Switzerland,": 12755,
    "Rudyard": 46158,
    "crackles": 47468,
    "baked": 19320,
    "goal:": 24174,
    "unpleasant.": 33855,
    "knives.": 33856,
    "Guy.": 46159,
    "fantastic!": 46160,
    "fireflies.": 21936,
    "still,": 3224,
    "database": 4957,
    "content.": 4348,
    "stars": 1703,
    "U.S.-China": 36778,
    "frogs.\"": 47450,
    "conversation": 1553,
    "borders,": 7543,
    "margins": 19321,
    "audiences,": 17833,
    "virgins,": 46164,
    "synapse,": 41400,
    "Hour.": 46165,
    "weeping,": 46166,
    "Riley": 27415,
    "Ideas": 17834,
    "motivational": 25655,
    "unheard": 23057,
    "allied": 23058,
    "fronts.": 46168,
    "Yeah.": 1695,
    "lipstick": 41401,
    "reducing.": 45944,
    "NT:": 17835,
    "Minsky's": 41402,
    "reactionary": 41403,
    "grounding": 24175,
    "wetlands": 20977,
    "alcohol,": 12756,
    "sold": 1650,
    "interrogate": 31466,
    "milliseconds,": 29105,
    "milk,": 10474,
    "bloody": 8326,
    "remote.": 29106,
    "workshops.": 46170,
    "low-cost": 8201,
    "decay": 24176,
    "stresses": 20069,
    "dream": 1466,
    "wise,": 36781,
    "\"Silent": 41405,
    "mush.": 37456,
    "won.\"": 31078,
    "Sobule:": 17836,
    "trunk,": 25656,
    "advertising.": 15694,
    "extremist": 21937,
    "Towers": 29107,
    "Five": 3188,
    "nearby.": 15231,
    "Sekhri.": 46171,
    "dataset": 20070,
    "depression": 4663,
    "explosives.": 46509,
    "burning.": 27131,
    "Countries": 24786,
    "conversation?": 31079,
    "Performance": 46173,
    "woman:": 36782,
    "crashing.": 43565,
    "sermon,": 33861,
    "Mastery": 21938,
    "aggression,": 25657,
    "vials": 37469,
    "varroa": 23059,
    "beetle's": 33862,
    "relative": 2685,
    "nerd.": 20071,
    "concentration": 6917,
    "promise.": 11828,
    "special": 906,
    "grey.": 36784,
    "injustice.": 25658,
    "wagons": 47684,
    "researched": 20192,
    "Proceedings": 46175,
    "punch.": 45946,
    "J.": 22140,
    "spiked": 31080,
    "tribulations": 46176,
    "philosophical,": 46177,
    "infantry,": 41410,
    "Environment": 19322,
    "A.D.": 18516,
    "advice:": 36785,
    "Whatever": 5132,
    "confusing": 14796,
    "appetite": 20978,
    "pathologist": 33864,
    "disappearing.": 20979,
    "regulation,": 24178,
    "worry,": 9933,
    "Ferguson": 36787,
    "Frankenstein's": 46181,
    "Inside,": 27132,
    "hydro": 27133,
    "worse.": 3561,
    "request.": 20980,
    "\"That's": 2948,
    "destroy,": 31511,
    "interiors": 32834,
    "diminish": 35313,
    "hospice": 23061,
    "programmers,": 21939,
    "share,": 7457,
    "unscrupulous": 36788,
    "convinced": 2312,
    "prey,": 25613,
    "86": 10890,
    "talked.": 41413,
    "Electricity": 31082,
    "Pimp": 27134,
    "emotion-like": 36528,
    "Netra.": 46184,
    "hut": 9645,
    "waterfront.": 44347,
    "kiss,": 41414,
    "denominator": 25659,
    "aggressive.": 33866,
    "volume;": 46185,
    "Abubakar": 46186,
    "Tanzania": 13406,
    "frustrated": 5932,
    "Institutions": 41415,
    "overeating": 47619,
    "Seven": 8067,
    "Ida": 46187,
    "receptors": 17837,
    "threatens": 12757,
    "couch,": 14407,
    "captains,": 48929,
    "Wallajeh,": 47622,
    "Willis": 41416,
    "pray": 10112,
    "Gowanus": 20981,
    "outs,": 36656,
    "warned": 18518,
    "guitars": 31085,
    "austerity": 33867,
    "develops,": 36790,
    "favelas": 12758,
    "Bonica": 13499,
    "\"Nope.": 46189,
    "father's": 4617,
    "beings.\"": 43682,
    "Hi,": 8068,
    "serious,": 10891,
    "triangular": 25660,
    "thin": 3641,
    "None": 4231,
    "Towers?": 46190,
    "registration.": 46191,
    "C's,": 42173,
    "Acting": 36791,
    "Photoshopped.": 36792,
    "Lanka": 27135,
    "knee-jerk": 46192,
    "northwest,": 31086,
    "consulted": 26362,
    "Starr": 47183,
    "personally.": 14409,
    "amphibious": 37514,
    "vessels": 4310,
    "combustion": 18519,
    "Historical": 46194,
    "mold.": 18629,
    "Colonel": 31534,
    "lottery.": 18520,
    "lashing": 47336,
    "seal,": 26820,
    "lifetime": 4443,
    "ambassador.": 31087,
    "preschool": 16661,
    "electromagnet.": 46197,
    "frameworks": 27136,
    "rails": 31564,
    "tech.": 19782,
    "#": 41418,
    "spent,": 29110,
    "Constitution,": 33870,
    "RSS": 41419,
    "aviation,": 41420,
    "napkin.": 31088,
    "28.": 31089,
    "retrofit": 25662,
    "daylight": 14410,
    "Proust": 33871,
    "\"Excuse": 17117,
    "Powell": 29111,
    "chill": 24179,
    "Richards": 36794,
    "drifts": 29112,
    "substantial": 8069,
    "something.": 1265,
    "airplane,": 8562,
    "required.": 13357,
    "Shiritori": 46198,
    "populated": 11592,
    "350-pound": 41422,
    "Wichita,": 46199,
    "commission,": 31090,
    "mucus,": 46201,
    "clapping": 19324,
    "delights": 36795,
    "Verne": 46202,
    "possible.\"": 14411,
    "backward": 15695,
    "goals?": 23062,
    "nucleic": 20074,
    "Himalayas,": 27137,
    "selected,": 31091,
    "how?": 13066,
    "bath,": 29114,
    "relaxation": 31092,
    "East.": 7064,
    "library": 4534,
    "mother?\"": 33872,
    "limb?": 46205,
    "link": 2551,
    "privileging": 46206,
    "detail,": 8439,
    "rendered": 10113,
    "development:": 24180,
    "paintbrushes,": 46207,
    "Cody,": 31419,
    "chaos": 7271,
    "zeroth": 42416,
    "\"Triumph": 47420,
    "computer.": 2095,
    "speculation.": 36796,
    "buildings.": 5002,
    "Prometheus": 44683,
    "Mom:": 46208,
    "eventually,": 4067,
    "need": 122,
    "concoction": 27138,
    "relieved.": 47741,
    "languages": 4232,
    "AIDS,": 7540,
    "much.)": 25664,
    "behaviors.": 10114,
    "perpetuating": 24181,
    "attempt.": 30299,
    "island.": 12759,
    "modulate": 24430,
    "germ,": 41288,
    "\"No": 3937,
    "tutorials": 46209,
    "kayak": 46210,
    "Behavioral": 31096,
    "card.": 7180,
    "flourished": 33874,
    "counts": 9756,
    "Gray": 33875,
    "effect:": 27140,
    "Decimal": 46211,
    "conveyor.": 46212,
    "potentially,": 12672,
    "comforting": 18522,
    "cites,": 47424,
    "5am.": 46214,
    "Ed": 8563,
    "suffering": 2338,
    "BS:": 36799,
    "Story": 46215,
    "characterized": 10475,
    "instructions:": 41425,
    "cherished": 25665,
    "brittle": 33877,
    "goodbye,": 41426,
    "gentlemen": 14090,
    "Curaao": 35072,
    "helping,": 46216,
    "takes,": 25858,
    "Martine": 40420,
    "paradise.": 22125,
    "embodied": 7831,
    "sex": 1352,
    "allergic": 29116,
    "shuttles": 36802,
    "USA": 14463,
    "nut": 17212,
    "peacebuilders": 31566,
    "mouthpiece": 46218,
    "wade": 36803,
    "gymnasium,": 46219,
    "succeed.": 8564,
    "Amartya": 49362,
    "creative": 1167,
    "exam.": 22411,
    "You're": 666,
    "animators": 33878,
    "expresses": 12429,
    "Kofi": 19325,
    "kidneys.": 25666,
    "Robinson": 37582,
    "Left": 14257,
    "superheroes,": 47804,
    "ago": 674,
    "lanes,": 16126,
    "bathe": 25667,
    "announcement.": 41429,
    "execution.": 18523,
    "movements.": 10688,
    "Lofa": 18524,
    "superheroes": 21940,
    "concentrating": 15232,
    "tons": 2201,
    "dumped": 13407,
    "relieves": 48365,
    "Both": 4656,
    "\"Try": 36805,
    "vapor": 17839,
    "relaxing": 23066,
    "soars": 36806,
    "Merce": 46220,
    "reverse-engineer": 46221,
    "sharp.": 27141,
    "Bhutanese": 27473,
    "mimic": 5872,
    "quickest": 27142,
    "pretend,": 41430,
    "universe;": 36807,
    "shoes.\"": 41431,
    "all.\"": 14412,
    "carnivorous": 41432,
    "Rand": 16662,
    "boy's": 36158,
    "decision,": 6535,
    "undermine": 10288,
    "collaboration.": 9934,
    "diaphragm": 37605,
    "Skinner": 46225,
    "smitten": 33879,
    "scrotum,": 41433,
    "concepts": 4535,
    "stopped": 1518,
    "Town.\"": 46781,
    "illiterate.": 33880,
    "arming": 46227,
    "Scenario": 46228,
    "\"Those": 29117,
    "sacrifices.": 49871,
    "migraines.": 41434,
    "27,000": 44350,
    "noon,": 46229,
    "flushes": 36808,
    "stressed": 10115,
    "dentistry,": 36809,
    "receipting": 46230,
    "responsive": 10289,
    "Party,": 20075,
    "minerals.": 41435,
    "visceral": 9757,
    "dive,": 31579,
    "not": 33,
    "washing": 4164,
    "Buckminster": 17213,
    "humanness": 37618,
    "effects,": 7181,
    "Trek": 24182,
    "admire,": 46231,
    "gears.": 41436,
    "Originally,": 46232,
    "Water": 10116,
    "rely": 3314,
    "innovate.": 20947,
    "propane": 41437,
    "translation?": 49206,
    "herpes": 46233,
    "V-Day": 18526,
    "worry.": 10290,
    "ranging": 11346,
    "timber": 12412,
    "Fitzgerald": 31098,
    "subjecting": 46234,
    "obeying": 27143,
    "vast.": 31099,
    "L.": 36810,
    "outgrowth": 23067,
    "Sergio's": 46235,
    "Bhutan,": 33881,
    "downside": 19326,
    "Cross": 12430,
    "oxygenated": 46236,
    "awe,": 25669,
    "resist": 6543,
    "state": 660,
    "Boyle": 23068,
    "graphite": 31100,
    "graders": 33883,
    "Broke": 47882,
    "failures.": 14091,
    "necessarily": 1664,
    "blurred": 21942,
    "ST": 21943,
    "Picasso,": 33884,
    "done.": 1266,
    "grant": 7942,
    "die?": 16663,
    "races": 15234,
    "robbers": 46238,
    "'R'": 36812,
    "</s>": 2,
    "27-year-old": 24451,
    "asteroids.": 27144,
    "Cambodia": 19327,
    "Below": 26187,
    "victims'": 41291,
    "misdirection.": 44712,
    "palate": 31101,
    "monitor,": 17291,
    "Bertie": 11829,
    "use": 157,
    "sandals.": 31102,
    "Sir": 6593,
    "recreated": 30656,
    "realignment": 31612,
    "excruciating": 23069,
    "bravery,": 48618,
    "pillars": 16664,
    "unbeknownst": 29118,
    "Ghanaian": 31103,
    "\"Adorable.\"": 45955,
    "Doctor": 12006,
    "We've": 505,
    "classrooms.": 14092,
    "twelve": 17214,
    "folded": 8202,
    "caregivers.": 33887,
    "study:": 29889,
    "weed,": 36813,
    "arrow.": 29167,
    "double-click,": 41440,
    "propaganda": 16901,
    "linkage": 47428,
    "concert": 6594,
    "morning": 1349,
    "Americans,": 6098,
    "institutional": 5501,
    "progresses.": 46030,
    "division,": 25670,
    "Europe?": 26461,
    "ARES": 24456,
    "Mumbai": 13745,
    "demonstrates": 16665,
    "Imagine": 1161,
    "grids,": 29119,
    "For": 320,
    "'51,": 46244,
    "responds": 8977,
    "gratitude.": 20077,
    "astrophysicist,": 32385,
    "Guide": 46245,
    "into,": 11830,
    "sounds,": 8070,
    "farmer's": 33890,
    "investors,": 14424,
    "oneself.": 29120,
    "juvenile": 7833,
    "discover": 1623,
    "betting": 13408,
    "princess.": 46247,
    "y-axis": 36814,
    "half,": 5318,
    "failure?": 41441,
    "GL:": 41442,
    "postpone": 36816,
    "success:": 31104,
    "climb": 3127,
    "L.A.": 6457,
    "Homer": 21944,
    "solutions.": 3704,
    "sideways.": 29121,
    "promotion": 16666,
    "Pacific.": 10892,
    "exchanging": 16919,
    "ultimate": 2482,
    "meeting,": 5873,
    "C02": 46249,
    "enemies.\"": 41444,
    "estimate,": 16667,
    "star": 2495,
    "erect": 41445,
    "Mumbai,": 16668,
    "12th?\"": 46250,
    "lab": 1315,
    "Army.": 20983,
    "ice,": 4444,
    "WMAP": 31638,
    "acclimate": 47963,
    "conversely,": 25671,
    "veins,": 27146,
    "fractures.": 46251,
    "ribs.": 28036,
    "children,": 1330,
    "key,": 9560,
    "then:": 36820,
    "Coleman": 46253,
    "vendor": 17216,
    "content,": 6051,
    "individual,": 6855,
    "Malaysia": 27147,
    "you!": 12431,
    "ash": 37691,
    "clogged.": 36821,
    "discussion": 3246,
    "tempted": 14093,
    "smartphone.": 15235,
    "striking,": 41446,
    "elevators": 29122,
    "toe": 20984,
    "multi-layered": 46257,
    "vomit": 46258,
    "solutions,": 5770,
    "levitated.": 41447,
    "side-by-side,": 27148,
    "supreme": 20078,
    "situations?": 33892,
    "hampered": 36822,
    "portraits.": 18527,
    "reports": 4165,
    "Yamaha": 36823,
    "chances.": 17217,
    "co-founder": 31105,
    "sender": 33894,
    "exoplanets": 41448,
    "Ashanti": 46260,
    "soy": 15698,
    "wasted": 9256,
    "floods.": 39708,
    "conceptualize": 24184,
    "qualifications.": 43753,
    "ideograph": 45957,
    "sustained,": 21946,
    "orgasms,": 46261,
    "did!": 36824,
    "200th": 46263,
    "aura": 15236,
    "destined,": 46264,
    "role-play.": 46265,
    "answers.": 4692,
    "Jain": 46266,
    "quotations.": 46267,
    "wealthy,": 18528,
    "rich.\"": 31106,
    "motorcycles": 31107,
    "Licklider's": 38971,
    "software": 1143,
    "spectacular.": 33223,
    "ponytail": 41449,
    "Nietzsche": 41450,
    "destined": 11116,
    "consider.": 27088,
    "nodded": 31108,
    "Letter": 48937,
    "Ziploc": 46269,
    "off": 241,
    "Dynasty,": 46270,
    "sectioned": 46271,
    "diploma.": 36826,
    "embryos.": 29123,
    "crashes.": 20985,
    "i.e.": 31109,
    "Mama": 41451,
    "painful.": 9935,
    "biases.": 21947,
    "many;": 46272,
    "integrated,": 33895,
    "publisher,": 19306,
    "bugging": 33896,
    "ark.": 29124,
    "repurposing": 41452,
    "room.\"": 23071,
    "workaholic.": 46274,
    "barn,": 46275,
    "space-time,": 24185,
    "subjective": 7648,
    "mob,": 41454,
    "prey": 11593,
    "right,": 612,
    "rising,": 25673,
    "East?": 48057,
    "caves,": 12432,
    "striving": 15237,
    "worker:": 20986,
    "impact.": 4493,
    "Hunts": 41455,
    "Babylon,": 17840,
    "gestures:": 46276,
    "bunches": 33897,
    "deteriorate": 49159,
    "waterfall.": 41456,
    "site.": 4035,
    "Hawk,": 43571,
    "hybrids": 29125,
    "rolls,": 46277,
    "clearance": 46278,
    "container": 9936,
    "Seymour": 17219,
    "Frank,": 29126,
    "freestyle,": 41457,
    "profiles.": 20987,
    "lurking": 23036,
    "Nashville,": 27149,
    "five-day": 29127,
    "climate": 785,
    "attendance,": 37744,
    "important;": 31112,
    "covered?": 48075,
    "feeling": 743,
    "atolls,": 49806,
    "meme": 8440,
    "polls.": 38974,
    "stoned": 33898,
    "cannot,": 20988,
    "Earth,\"": 36827,
    "median": 17841,
    "regenerative": 11831,
    "lick": 41458,
    "Four?": 46281,
    "transistors,": 21948,
    "intimidated": 44878,
    "reach.": 13409,
    "period": 1318,
    "trivia": 20079,
    "maximize": 9135,
    "mightiest": 41460,
    "Kepler,": 31671,
    "\"Things": 27151,
    "numbing": 46282,
    "Random": 33900,
    "already.": 5038,
    "hose": 24479,
    "Gotcha.": 46284,
    "title": 3669,
    "Gayla": 25674,
    "earlier?": 36828,
    "tooth": 13747,
    "scent": 31113,
    "fold.": 29128,
    "conservationists": 24481,
    "guilt.": 29129,
    "stupendous": 36829,
    "workers?": 33901,
    "inevitably,": 17842,
    "\"I'd": 11594,
    "interpreter.": 46286,
    "insecure,": 24186,
    "position": 1643,
