{
  "src_word2id": {
    "": 10,
    "rpida": 84,
    "dir": 127,
    "una": 11,
    "Es": 28,
    "ha": 29,
    "escenario": 30,
    "o": 31,
    "Casa": 32,
    "honor": 47,
    "sido": 34,
    "tener": 35,
    "Y": 16,
    "eso": 36,
    "tenemos": 37,
    "fingidos)": 22,
    "lo": 12,
    "<s>": 1,
    "gracias": 40,
    "verdadera": 41,
    "<pad>": 0,
    "mir": 43,
    "venir": 44,
    "verdad.": 87,
    "vez.": 46,
    "</s>": 2,
    "<unk>": 3,
    "repente": 48,
    "cada": 50,
    "caravana": 51,
    "deseo": 52,
    "sinceramente,": 53,
    "ustedes,": 124,
    "Chris.": 54,
    "vicepresidencial": 55,
    "conduciendo": 56,
    "--": 4,
    "m.": 57,
    "en": 7,
    "oportunidad": 101,
    "para": 8,
    "Muchas": 58,
    "No": 59,
    "de": 6,
    "Blanca": 61,
    "50": 62,
    "otra": 63,
    "Vol": 64,
    "historia": 18,
    "nosotros": 65,
    "He": 66,
    "cosa": 67,
    "quitarme": 68,
    "conferencia,": 69,
    "comentarios": 70,
    "digo": 71,
    "parte": 19,
    "noche.": 72,
    "desde": 74,
    "avin": 75,
    "extremadamente": 33,
    "Tipper": 77,
    "cualquier": 78,
    "nuestra": 79,
    "botas": 80,
    "dejamos": 81,
    "suena": 82,
    "atrs.": 83,
    "agradecer": 92,
    "pequea": 26,
    "mismos.": 85,
    "granja": 86,
    "por": 13,
    "Poco": 45,
    "el": 20,
    "millas": 88,
    "la": 15,
    "yo": 89,
    "y": 14,
    "decir": 90,
    "necesito!": 91,
    "es": 21,
    "mi": 105,
    "conmovido": 73,
    "tengo": 93,
    "zapatos": 126,
    "ocho": 95,
    "haba": 96,
    "esta": 123,
    "posicin!": 98,
    "ilustrar": 99,
    "aos.": 38,
    "segunda": 100,
    "al": 42,
    "amables": 76,
    "subirme": 103,
    "a": 9,
    "tena": 104,
    "acerca": 60,
    "estbamos": 49,
    "pero": 106,
    "agradecido.": 107,
    "despus": 108,
    "Ahora": 109,
    "quedado": 110,
    "que": 5,
    "avin!": 111,
    "mis": 112,
    "vehculos": 113,
    "Nashville": 23,
    "simplemente": 94,
    "sus": 116,
    "como": 117,
    "gran": 118,
    "verdad": 39,
    "S": 120,
    "Les": 125,
    "todos": 102,
    "Pnganse": 121,
    "Estoy": 119,
    "retrovisor": 122,
    "este": 24,
    "all": 97,
    "porque": 115,
    "golpe.": 27,
    "un": 17,
    "ustedes": 114,
    "viajando": 128,
    "(Sollozos": 25,
    "casa": 129,
    "esto": 130,
    "me": 131
  },
  "tgt_word2id": {
    "": 11,
    "sob)": 17,
    "off": 32,
    "eight": 33,
    "no": 34,
    "<s>": 1,
    "much,": 35,
    "were": 36,
    "by": 38,
    "ourselves.": 117,
    "stage": 39,
    "shoes": 40,
    "There": 70,
    "the": 6,
    "from": 41,
    "thank": 42,
    "conference,": 44,
    "little": 25,
    "Put": 122,
    "(Mock": 19,
    "comments": 46,
    "<pad>": 0,
    "have": 8,
    "night.": 47,
    "this": 12,
    "rear-view": 90,
    "left": 43,
    "honor": 49,
    "is": 50,
    "there.": 51,
    "extremely": 53,
    "nice": 86,
    "</s>": 2,
    "so": 55,
    "--": 9,
    "And": 20,
    "in": 13,
    "blown": 56,
    "looked": 57,
    "sudden": 58,
    "been": 31,
    "Now": 60,
    "illustrate": 61,
    "that": 62,
    "partly": 63,
    "come": 64,
    "50": 65,
    "hit": 66,
    "because": 67,
    "our": 68,
    "twice;": 69,
    "what": 23,
    "for": 14,
    "Air": 71,
    "I'm": 72,
    "It's": 73,
    "back": 74,
    "Driving": 75,
    "an": 76,
    "Tipper": 77,
    "Thank": 78,
    "story": 21,
    "thing": 79,
    "say": 22,
    "grateful.": 80,
    "driving": 81,
    "home": 125,
    "years.": 82,
    "about": 83,
    "sounds": 52,
    "Nashville.": 85,
    "it's": 54,
    "Two": 87,
    "need": 88,
    "to": 4,
    "Chris.": 89,
    "know": 37,
    "I": 5,
    "or": 101,
    "Force": 91,
    "want": 92,
    "great": 124,
    "on": 24,
    "one": 94,
    "opportunity": 95,
    "<unk>": 3,
    "bit": 96,
    "flew": 97,
    "we": 18,
    "that's": 99,
    "true.": 100,
    "quick": 48,
    "Soon": 102,
    "a": 7,
    "other": 103,
    "just": 104,
    "like": 26,
    "my": 27,
    "you,": 105,
    "that.": 106,
    "White": 98,
    "position.": 126,
    "take": 108,
    "it": 30,
    "many": 110,
    "Nashville": 111,
    "and": 15,
    "get": 109,
    "me.": 28,
    "east": 113,
    "had": 114,
    "away": 115,
    "airplane!": 127,
    "but": 107,
    "tell": 118,
    "sincerely,": 119,
    "farm": 112,
    "mirror": 120,
    "motorcade": 121,
    "yourselves": 84,
    "House": 123,
    "was": 93,
    "boots": 45,
    "all": 29,
    "you": 16,
    "of": 10,
    "truly": 59,
    "every": 116,
    "true": 128,
    "I'll": 129,
    "after": 130,
    "miles": 131
  }
}